[
  "obsidian-excalidraw-plugin",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "highlightr-plugin",
  "dataview",
  "excalibrain",
  "obsidian-map-view",
  "obsidian-timelines"
]